<?php
require ('../layout/header.php');
?>
    <a class="knopa" href="index.php">Главная</a>
<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Название документа</title>
    <style>
        body { background-color: #0dcaf0; } /* общий фон */

        div {
            width: 600px;   /* ширина */
            height: 850px; /* высота */
            padding: 30px 20px 30px 50px; /* внутренние отступы - верх, право, низ, лево */
            margin: 50px auto;  /* выравнивание по центру */
            box-shadow: 10px 10px 20px black; /* небольшая тень для объемности */
            background-color: white;  /* цвет фона в блоке */
            font-family:  "Times New Roman"; /* нужный шрифт */
        }
    </style>
</head>
<body>
<div>Договор №_______
    оказания платных медицинских услуг

    город ________________ 					«___» ________  ____ г.
    _______________________________, именуем___  в дальнейшем «Пациент»,
    (Ф. И. О.)
    с одной стороны, и _________________________, именуем___  в дальнейшем
    (наименование)
    «Исполнитель», в лице ____________________, действующ___  на основании _______________________, с другой стороны, вместе именуемые «Стороны», заключили настоящий Договор о нижеследующем:
    1. Предмет Договора
    1.1. Исполнитель обязуется оказать Пациенту медицинские услуги по __________________________________________ на условиях, определенных настоящим Договором, а Пациент обязуется оплатить указанные услуги в размере, порядке и сроки, которые установлены настоящим Договором.
    1.2. Сроки оказания медицинских услуг, предусмотренных п. 1.1 настоящего Договора, ________________________________________________________.
    1.3. При необходимости пациенту могут быть оказаны дополнительные медицинские услуги, перечень и сроки оказания которых согласуются Сторонами в дополнительном соглашении к настоящему Договору.
    1.4. Исполнитель оказывает услуги в соответствии с лицензией на медицинскую деятельность №_______________ _______ г., выданной _____________________________, место нахождения лицензирующего органа _______________________, телефон ________________. Перечень работ (услуг) в соответствии с лицензией ______________________________.
    2. Права и обязанности Сторон
    2.1. Исполнитель обязуется:
    2.1.1. Организовывать и осуществлять медицинскую деятельность в соответствии с законодательством Российской Федерации, в том числе </div>
<div>порядками оказания медицинской помощи, и на основе стандартов медицинской помощи.
    2.1.2. Обеспечить Пациента бесплатной, доступной и достоверной информацией об оказываемой медицинской помощи.
    2.2. Пациент обязуется:
    2.2.1. Оплачивать услуги Исполнителя в порядке, сроки и на условиях, которые установлены настоящим Договором.
    2.2.2. Информировать Исполнителя о перенесенных заболеваниях, известных ему аллергических реакциях, противопоказаниях.
    2.3. Исполнитель имеет право:
    2.3.1. Получать от Пациента информацию, необходимую для выполнения своих обязательств по настоящему Договору.
    2.3.2. Получать вознаграждение за оказание услуг по настоящему Договору.
    2.4. Пациент имеет право:
    2.4.1. Получать от Исполнителя услуги, предусмотренные настоящим Договором.
    2.4.2. Получать информацию о своих правах и обязанностях, состоянии своего здоровья.
    2.5. Пациент и Исполнитель обладают иными правами и несут иные обязанности, предусмотренные законодательством Российской Федерации.
    3. Стоимость услуг и порядок оплаты
    3.1. Стоимость медицинских услуг составляет ___________ (_________) рублей.
    3.2. Вознаграждение выплачивается путем перечисления суммы, указанной в п. 3.1 настоящего Договора, на расчетный счет Исполнителя или путем внесения в кассу Исполнителя не позднее дня оказания услуги.
    4. Ответственность Сторон
    4.1. Исполнитель несет ответственность перед Пациентом за неисполнение или ненадлежащее исполнение условий настоящего Договора, несоблюдение требований, предъявляемых к методам диагностики, профилактики и </div>
<div>лечения, разрешенным на территории Российской Федерации, а также в случае причинения вреда здоровью и жизни Пациента.
    4.2. За нарушение установленных настоящим Договором сроков исполнения услуг Пациент вправе требовать с Исполнителя выплаты неустойки в размере ______ % за каждый день просрочки от стоимости услуги, срок оказания которой нарушен Исполнителем.
    4.3. За нарушение установленных настоящим Договором сроков оплаты медицинских услуг Исполнитель вправе требовать с Пациента выплаты неустойки в размере ______ % за каждый день просрочки от стоимости услуги, не оплаченной Пациентом.
    4.4. Ни одна из Сторон не будет нести ответственности за полное или частичное неисполнение своих обязанностей, если неисполнение будет являться следствием обстоятельств непреодолимой силы, таких, как пожар, наводнение, землетрясение, забастовки и другие стихийные бедствия, война и военные действия или другие обстоятельства, находящиеся вне контроля Сторон, препятствующие выполнению настоящего Договора, возникшие после заключения Договора, а также по иным основаниям, предусмотренным законом.
    5. Порядок изменения и расторжения Договора
    5.1. Настоящий Договор может быть расторгнут по соглашению Сторон, а также в иных случаях, предусмотренных действующим законодательством.
    5.2. Все изменения и дополнения к настоящему Договору, а также его расторжение считаются действительными при условии, если они совершены в письменной форме.
    6. Заключительные положения
    6.1. Настоящий Договор вступает в силу с «____» ______________ ______ г. и действует по «____» ______________ ______ г.
    6.2. Настоящий Договор составлен в 2 (двух) экземплярах, по одному для каждой из Сторон.
</div>
<div>7. Реквизиты и подписи Сторон
    Исполнитель: ______________________________________________________
    (наименование и фирменное наименование, если имеется)
    Адрес места нахождения: ___________________________________________.
    Данные свидетельства о регистрации/листа записи ЕГРЮЛ, подтверждающие факт внесения сведений о юридическом лице в ЕГРЮЛ:
    Орган, осуществивший государственную регистрацию: __________________.
    Должность и Ф.И.О. лица, подписывающего договор: ___________________.
    Подпись: ________________________________________________________.
    Пациент: _________________________________________________________
    Адрес места жительства: ___________________________________________.
    Телефон: ________________________________________________________.
    Подпись: _______________________________________________________.

</div>
</body>
</html>